{
  "Index": {
    "title": "Hello world!"
  },
  "commonWords": {
    "download": "Download",
    "size": "Size",
    "date": "Date"
  },
  "Navbar": {
    "aboutUs": {
      "title": "About Us",
      "menuList": {
        "whoWeAre": "Who We Are",
        "whoWeAreDesc": "Explore the passion that drives us",
        "history": "History",
        "historyDesc": "Explore our journey",
        "CEODispach": "Director's Office",
        "CEODispachDesc": "Get to know the heart of our leadership",
        "organizationalChart": "Organizational Structure",
        "organizationalChartDesc": "Our detailed organizational chart",
        "legal": "Legal Framework",
        "legalDesc": "Our legal commitment"
      }
    },
    "services": {
      "title": "Services",
      "menuList": {
        "invest": "Investment Services",
        "investDesc": "We assist you in investing in the Dominican Republic",
        "export": "Export Services",
        "exportDesc": "Maximize your international presence"
      }
    },
    "news": {
      "title": "News",
      "menuList": {
        "news": "News",
        "newsDesc": "Stay updated on the latest developments",
        "event": "Events",
        "eventDesc": "Discover and participate in featured events",
        "prodomTV": "ProDominicana TV",
        "prodomTVDesc": "Explore exclusive content from ProDominicana",
        "gallery": "Photo Gallery",
        "galleryDesc": "Discover impactful visual moments"
      }
    },
    "shetrades": "SheTrades",
    "transparency": "Transparency",
    "contact": "Contact",
    "institute": "Institute",
    "investButton": "Invest",
    "exportButton": "Export"
  },
  "GovPagesInfo": {
    "label": "This is an official website of the Government of the Dominican Republic",
    "buttonText": "Here's how you can verify it",
    "domainTitle": "Official websites use .gob.do, .gov.do, or .mil.do domains",
    "domainLabel": "A .gob.do, .gov.do, or .mil.do site signifies that it belongs to an official organization of the Dominican State.",
    "secureDomainTitle": "Secure official websites use HTTPS with .gob.do, .gov.do, or .mil.do domains",
    "secureDomainLabel": "A padlock (🔒) or https:// indicates that you are connected to a secure site within .gob.do or .gov.do. Share confidential information only on secure sites of .gob.do or gov.do."
  },
  "DominicanRepublic": {
    "nameTitle": "Official Name",
    "name": "Dominican Republic",
    "slogan": "A Land Full of Opportunities",
    "telCodeLabel": "Telephone Code",
    "telCode": "+1-809, +1-829, +1-849",
    "govDivisionLabel": "Administrative Division",
    "govDivision": "32 provinces and one national district",
    "govFormLabel": "Form of Government",
    "govForm": "Democratic, representative, and presidential system of government",
    "weatherLabel": "Climate",
    "weather": "Tropical (25.4 - 30 Celsius) (77.7 - 86 Fahrenheit)",
    "languageLabel": "Official Language",
    "language": "Spanish",
    "timeZoneLabel": "Time Zone",
    "timeZone": "GMT-4",
    "currencyLabel": "Currency",
    "currency": "Dominican Peso (RD$)",
    "areaLabel": "Area",
    "area": "48,442 km2"
  },
  "BusinessFacilitation": {
    "title": "We assist you in your business processes in the country",
    "paragraph1": "Our goal is to promote and facilitate business initiatives in the Dominican Republic.",
    "paragraph2": "We provide comprehensive services to all investors, exporters, and buyers at no cost.",
    "buttonText": "See more"
  },
  "DigitalTools": {
    "title": "Digital Ecosystem",
    "description": "Digital tools offered by the Center for Export and Import of the Dominican Republic",
    "buttonText": "View all digital tools"
  },
  "Institute": {
    "title": "Explore Our Academic Offerings",
    "description": "Build your future by studying with us!",
    "buttonText": "Enroll Now"
  },
  "PressRoom": {
    "title": "Press Room",
    "postButton": "Publications",
    "mediaButton": "Multimedia",
    "buttonText": "See More"
  },
  "Schedule": {
    "title": "Schedule"
  },
  "UpcomingEvents": {
    "title": "Upcoming Fairs, Missions, and Events",
    "buttonText": "See More"
  },
  "PhotoGallery": {
    "miniTitle": "Our",
    "title": "Photo Gallery",
    "buttonText": "See More"
  },
  "ProdominicanaTV": {
    "title": "ProDominicana TV",
    "subtitle": "will broadcast the remaining episodes on the last Sundays of each month at 3:00 p.m. on Channel 4RD",
    "description": "An audiovisual space aimed at promoting domestic producers, exporters, and potential exporters, as well as attracting investments and showcasing the best our country has to offer."
  },
  "DataDashboard": {
    "title": "Data Dashboard",
    "ied": { "title": "Foreign Direct Investment" },
    "it": { "title": "Tourism Investment" },
    "ezf": { "title": "Free Trade Zone Statistics" },
    "pm": { "title": "Global Positioning" }
  },
  "SocialMedia": {
    "miniTitle": "FOLLOW US ON OUR",
    "title": "Social Media"
  },
  "events": {
    "title": "EVENTS, TRADE SHOWS AND INTERNATIONAL MISSIONS",
    "eventInfo": "Event Information",
    "shareEvent": "Share event",
    "receiveReminder": "Receive Reminder",
    "wantToParticipate": "I Want to Participate",
    "address": "Address",
    "imageGallery": {
      "title": "Image",
      "title2": "Gallery"
    },
    "form": {
      "title": "Participate",
      "title2": "in this event",
      "name": "Name",
      "email": "Email",
      "entity": "Entity",
      "button": "Join Now"
    }
  },
  "CEO": {
    "name": "Biviana Riveiro",
    "title": "Executive Director of the Center for Export and Investment of the Dominican Republic",
    "about": "Law graduate with honors (Magna Cum Laude) from the Pontifical Catholic Mother and Teacher University PUCMM, Santo Domingo, in the year 2002.",
    "description": "We aim to provide our exporters with trade facilitation services through participation in fairs and trade missions worldwide, business rounds with international buyers, and productive linkage agendas.",
    "studies": {
      "title": "Studies",
      "data": [
        {
          "desc": "Graduated from the Dominican College of La Salle in 1998 and as a lawyer with honors (Magna Cum Laude) from the Pontifical Catholic Mother and Teacher University PUCMM, Santo Domingo in 2002."
        },
        {
          "desc": "Has completed numerous national and international studies and courses at institutions such as the World Trade Organization, the International Telecommunication Union, and holds the following master's degrees, postgraduates, and diplomas: Master's in Corporate Business Law and Postgraduates in Business Economics; Diplomas in International Law, Intellectual Property, Banking Law, Administrative Law, Arbitration, sponsored by various local and foreign universities. Also completed the Executive Management Program at Barna Business School."
        }
      ]
    },
    "experience": {
      "title": "Experience",
      "data": [
        {
          "desc": "Began legal work in 2000, serving as a Paralegal and later as an Associate Researcher at the Institutionalism and Justice Foundation (FINJUS) until 2003."
        },
        {
          "desc": "Served as Legal Advisor for the Regulatory Policies Management and Legal Advisor for the International Affairs Management of the Dominican Telecommunications Institute (INDOTEL). Participated in the development and review of regulations and standards related to the telecommunications sector, handling topics such as information society, e-commerce, and high-tech crimes. Represented the institution at events and international organizations such as the International Telecommunication Union (ITU), the Inter-American Telecommunication Commission of the OAS (CITEL), REGULATEL, among others. Also worked as a Lawyer at the Melo Guerrero Law Office (OMG) practicing corporate law."
        },
        {
          "desc": "From 2006 to 2011, served as Executive Director of the National Association of Young Entrepreneurs (ANJE), becoming a member of the Board of Directors in 2012 and President from October 2014 to October 2015. Advocated for improving the investment climate, legal security, entrepreneurship, innovation, and institutionalism in the Dominican Republic."
        },
        {
          "desc": "In 2010, founded the legal and business consulting firm Grupo Legalia, specializing in various areas of law such as corporate, civil, commercial, tourism, foreign investment, telecommunications, cinema, competition, consumer law, civil aviation, and intellectual property. Led projects for simplifying administrative procedures and collaborated on numerous initiatives and legislative reforms."
        },
        {
          "desc": "In August 2016, joined the administration of former Mayor David Collado as Interim Legal Director and Secretary General of the National District City Council. From April to August 2020, held the position of Technical Secretary of the municipal entity, declared Distinguished Citizen of Santo Domingo by Resolution 34/20 for transparent and efficient management. Coordinated the creation of the first Municipal Citizen Security Plan for Santo Domingo."
        },
        {
          "desc": "Since August 16, 2020, has been serving as the Executive Director of the Center for Export and Investment of the Dominican Republic, appointed by Decree 329-20 by the Constitutional President, Luis Rodolfo Abinader Estrella."
        },
        {
          "desc": "Has been a university lecturer and representative on various business councils. Received various recognitions for professional and social contributions, including the Market Social Award (2015), National Youth Award for Overcoming, Personal Achievements, and Business Development (2015), Recognition by the National Social Security Council for contributions as a member representing the employer sector (2013), Recognition by the National Association of Young Entrepreneurs for contributions to the country (2010), and awards for outstanding young individuals by Jaycees 72 (2010) and the Chamber of Commerce and Production of Santo Domingo for participation in the General Law of Commercial Companies (2009)."
        }
      ]
    }
  },
  "legal": {
    "title": "Legal Framework",
    "laws": {
      "title": "Laws"
    },
    "decrees": {
      "title": "Decrees"
    },
    "resolutions": {
      "title": "Resolutions"
    },
    "regulations": {
      "title": "Regulations"
    }
  },
  "whoarewe": {
    "title": "Who Are We?",
    "desc": "We are the Center for the Promotion of Exports and Investments in the country, responsible for promoting our products, services, and business opportunities worldwide.",
    "mission": {
      "title": "Mission",
      "desc": "To create value and serve to optimize investment attraction and enhance our export presence in international markets, encouraging quality employment."
    },
    "vision": {
      "title": "Vision",
      "desc": "To be the most efficient export and investment promotion agency in the region, for a more competitive, productive, and developed Dominican Republic."
    },
    "qualityPolicy": {
      "title": "Quality Policy",
      "desc": "The Export and Investment Center of the Dominican Republic (ProDominicana) maintains a strong commitment to the country's development by promoting increased exports and foreign direct investment through comprehensive services that meet the needs of exporters, potential exporters, foreign investors, and the general public. Always adhering to the highest standards of excellence and quality, the organization promotes continuous improvement of its processes and compliance with current laws and regulations."
    },
    "values": {
      "title": "Values",
      "excellence": {
        "title": "Excellence",
        "desc": "We put all our effort into doing our work in the best possible way to remain a model institution."
      },
      "teamWork": {
        "title": "Teamwork",
        "desc": "We believe that our work is enriched, and our services improve when we share value and information as a team."
      },
      "integrity": {
        "title": "Integrity",
        "desc": "We are driven by love for public service, and therefore, we act correctly, adhering to the law and ethical values."
      },
      "efficiency": {
        "title": "Efficiency",
        "desc": "We optimize available resources to provide services in the shortest time and with the highest possible quality."
      },
      "confidence": {
        "title": "Confidence",
        "desc": "Keeping our word and consistency in actions are important parts of our business dealings. Therefore, we nurture professional and investment relationships by generating trust."
      },
      "transparency": {
        "title": "Transparency",
        "desc": "We work with openness and transparency so that our work can be scrutinized and recognized, ensuring trust."
      },
      "serviceVocation": {
        "title": "Service Vocation",
        "desc": "We believe in public service. We diligently and timely attend to the requirements of our internal and external clients."
      },
      "proactivity": {
        "title": "Proactivity",
        "desc": "We anticipate, manage, understand, and meet customer expectations based on proposed objectives to ensure success."
      },
      "equity": {
        "title": "Equity",
        "desc": "We act fairly with our clients, regardless of economic, social, political, and gender conditions, respecting and serving all human beings equally."
      }
    }
  },
  "history": {
    "title": "Our History"
  },
  "shetrades": {
    "navbarMenuItems": {
      "home": "Home",
      "about": "About",
      "trainings": "Trainings",
      "initiatives": "Initiatives",
      "benefits": "Benefits",
      "register": "Register"
    },
    "home": {
      "title": "Empowering Women in E-commerce",
      "desc": "Join the International Trade Centre's (ITC) virtual learning program to venture into e-commerce and expand your online sales channels nationally and internationally.",
      "buttonText": "Register for the Program"
    },
    "about": {
      "title": "About the Program",
      "desc": "The SheTrades initiative, along with the ecomConnect program of the International Trade Centre, aims to empower women-led businesses to sell their products online and access domestic and international markets through training with virtual resources, continuous support, and access to an entrepreneurial community for networking and sharing experiences.",
      "benefits": [
        {
          "name": "Technical Assistance"
        },
        {
          "name": "Digital Tools"
        },
        {
          "name": "Trainings"
        }
      ]
    },
    "trainings": {
      "title": "Trainings",
      "list": [
        {
          "name": "Adoption of International Certifications in Agro-exports"
        },
        {
          "name": "Basic Notions of International Trade"
        },
        {
          "name": "Business Intelligence"
        },
        {
          "name": "Internationalization of SMEs"
        },
        {
          "name": "Building Trust in Export"
        },
        {
          "name": "Certification as an Access Tool"
        }
      ]
    },
    "initiatives": {
      "title": "Initiatives",
      "title2": "of Prodominicana",
      "list": [
        {
          "name": "Creating Spaces for Women Exporters and Aspiring Exporters"
        },
        {
          "name": "Focus on Specialized Services"
        },
        {
          "name": "Expansion of Financial Services"
        },
        {
          "name": "Prioritization of Modern Services Promotion"
        },
        {
          "name": "Participation in International Trade Fairs"
        },
        {
          "name": "Participation of the Dominican Republic in International Forums on Gender and Trade"
        }
      ]
    },
    "benefits": {
      "title": "Benefits",
      "list": [
        {
          "title": "Integration into the SheTrades Hub International Network",
          "desc": "SheTrades facilitates the possibility for women entrepreneurs to connect with female entrepreneurs from other countries, creating an ideal space to share experiences and learn from effective business development practices. Likewise, it allows business support institutions to share initiatives, projects, and programs to support women in international trade."
        },
        {
          "title": "Access to Tools and Resources",
          "desc": "ITC offers various tools to facilitate women's participation in the international market and identify potential opportunities; similarly, it produces reports detailing the importance of promoting women's economic empowerment, gender-sensitive public procurement, investment facilitation, gender mainstreaming in trade agreements and trade policies, including recommendations to countries and multilateral trade-related organizations."
        },
        {
          "title": "Capacity Development",
          "desc": "SheTrades provides exclusive access to training and virtual training programs focused on skill development, digital tool management, competitiveness, enterprise risk management, export readiness, and market intelligence and sustainability tools. The Hubs disseminate these training programs to women-led companies in their countries. In addition to this, through the SheTrades Academy42 web portal, women entrepreneurs can access multiple free asynchronous programs on the international business environment, value chains, competitiveness, export markets, e-commerce to sell their products online, export procedures; also providing the opportunity to use self-assessment tools to diagnose training needs, as well as risk assessment and crisis management methods in their businesses."
        },
        {
          "title": "Business Activity Development",
          "desc": "Through the Hubs, SheTrades channels support and guidance to women-led companies from different countries for their participation in regional and international trade fairs and missions, fostering the creation of commercial opportunities."
        },
        {
          "title": "Access to Financing",
          "desc": "The SheTrades initiative enables entrepreneurs from developing countries to access information about available financing opportunities through the SheTrades Invest project, which includes events, activities, and an online platform (https://shetradesinvest.converve.io/) to connect women-led businesses or SMEs that benefit eligible women, with capital providers."
        }
      ]
    }
  },
  "Footer": {
    "aboutUs": {
      "title": "ABOUT US",
      "name": "ProDominicana",
      "fullName": "Export and Investment Center of the Dominican Republic"
    },
    "contactUs": {
      "title": "CONTACT US",
      "phone": "t: 809-530-5505",
      "email": "servicios@prodominicana.gob.do",
      "emailMobile": "Email address"
    },
    "findUs": {
      "title": "FIND US",
      "address": "Av. 27 de Febrero esq. Av. Gregorio Luperón, Plaza de la Bandera.",
      "city": "Santo Domingo, Dominican Republic"
    },
    "stayInformed": {
      "title": "STAY INFORMED",
      "useTerms": "Terms of Use",
      "privacyPolicy": "Privacy Policy",
      "frequentlyQuestions": "Frequently Asked Questions"
    },
    "extra": {
      "certifications": "Certifications Obtained",
      "copyright": "All rights reserved. Developed by",
      "socialMediaText": "FOLLOW US"
    }
  }
}
