{
  "Index": {
    "title": "Hola mundo!"
  },
  "commonWords": {
    "download": "Descargar",
    "size": "Peso",
    "date": "Fecha"
  },
  "navbar": {
    "home": "Inicio",
    "aboutUs": {
      "title": "Nosotros",
      "menuList": {
        "whoWeAre": "Qui茅nes somos",
        "whoWeAreDesc": "Explora la pasi贸n que nos impulsa",
        "history": "Historia",
        "historyDesc": "Descubre nuestra trayectoria",
        "CEODispach": "Despacho de la directora ",
        "CEODispachDesc": "Conoce el coraz贸n de nuestro liderazgo",
        "organizationalChart": "Estructura organizacional",
        "organizationalChartDesc": "Nuestro organigrama detallado",
        "legal": "Marco legal",
        "legalDesc": "Nuestro compromiso legal"
      }
    },
    "services": {
      "title": "Servicios",
      "menuList": {
        "invest": "Servicios de Inversi贸n",
        "investDesc": "Te ayudamos a invertir en la Rep煤blica Dominicana",
        "export": "Servicios de Exportaci贸n",
        "exportDesc": "Maximizamos tu presencia internacional"
      }
    },
    "news": {
      "title": "Novedades",
      "menuList": {
        "news": "Noticias",
        "newsDesc": "Mantente al tanto de las 煤ltimas novedades",
        "event": "Eventos",
        "eventDesc": "Descubre y participa en eventos destacados",
        "prodomTV": "ProDominicana TV",
        "prodomTVDesc": "Explora contenido exclusivo de ProDominicana",
        "gallery": "Galer铆a de fotos",
        "galleryDesc": "Descubre momentos visuales impactantes"
      }
    },
    "shetrades": "SheTrades",
    "transparency": "Transparencia",
    "contact": "Contacto",
    "institute": "Instituto",
    "investButton": "Inversi贸n",
    "exportButton": "Exportaci贸n"
  },
  "GovPagesInfo": {
    "label": "Esta es una web oficial del Gobierno de la Rep煤blica Dominicana",
    "buttonText": "As铆 es como puedes saberlo",
    "domainTitle": "Los sitios web oficiales utilizan .gob.do, .gov.do o .mil.do",
    "domainLabel": "Un sitio .gob.do, .gov.do o .mil.do significa que pertenece a una organizaci贸n oficial del Estado dominicano.",
    "secureDomainTitle": "Los sitios web oficiales .gob.do, .gov.do o .mil.do seguros usan HTTPS",
    "secureDomainLabel": "Un candado () o https:// significa que est谩s conectado a un sitio seguro dentro de .gob.do o .gov.do. Comparte informaci贸n confidencial solo en los sitios seguros de .gob.do o gov.do."
  },
  "DominicanRepublic": {
    "nameTitle": "Nombre Oficial",
    "name": "Rep煤blica Dominicana",
    "slogan": "Una Tierra Llena de Oportunidades",
    "telCodeLabel": "C贸digo de tel茅fono",
    "telCode": "+1-809, +1-829, +1-849",
    "govDivisionLabel": "Divisi贸n administrativa",
    "govDivision": "32 provincias y un distrito nacional",
    "govFormLabel": "Forma del Estado",
    "govForm": "Sistema de gobierno democr谩tico, representativo y presidencial",
    "weatherLabel": "Clima",
    "weather": "Tropical (25.4 - 30 Celsius) (77.7 - 86 Fahrenheit)",
    "languageLabel": "Idioma Oficial",
    "language": "Espa帽ol",
    "timeZoneLabel": "Zona Horaria",
    "timeZone": "GTM-4",
    "currencyLabel": "Moneda",
    "currency": "Peso Dominicano (RD$)",
    "areaLabel": "Superficie",
    "area": "48,442 km2"
  },
  "BusinessFacilitation": {
    "title": "Te asistimos en tus procesos de negocios en el pais",
    "paragraph1": "Nuestro Objetivo es promover y facilitar la iniciativas empresariales de la Republica Dominicana.",
    "paragraph2": "Brindamos servicios integrales a todos los inversionistas, exportadores y compradores sin costo alguno.",
    "buttonText": "Conoce m谩s"
  },
  "DigitalTools": {
    "title": "Ecosistema digital",
    "description": "Herramientas digitales que ofrece el centro de exportaci贸n e importaci贸n de la Republica Dominicana",
    "buttonText": "Ver todas las herramientas digitales"
  },
  "Institute": {
    "title": "Conoce nuestra oferta acad茅mica",
    "description": "隆Desarrolla tu futuro, form谩ndote con nosotros!",
    "buttonText": "Inscr铆bete"
  },
  "PressRoom": {
    "title": "Sala de prensa",
    "postButton": "Publicaciones",
    "mediaButton": "Multimedia",
    "buttonText": "Ver m谩s"
  },
  "Schedule": {
    "title": "Agenda"
  },
  "UpcomingEvents": {
    "title": "Pr贸ximas ferias, misiones y eventos",
    "buttonText": "Ver m谩s"
  },
  "PhotoGallery": {
    "miniTitle": "Nuestra",
    "title": "Galer铆a de fotos",
    "buttonText": "Ver m谩s"
  },
  "ProdominicanaTV": {
    "title": "Prodominicana TV",
    "subtitle": "transmitir谩 el resto de episodios los 煤ltimos domingos de cada mes a las 3:00 p. m. por el Canal 4RD",
    "description": "Espacio audiovisual cuyo prop贸sito es impulsar a los productores nacionales, exportadores y potenciales exportadores, tanto como atraer las inversiones y proyectar lo mejor que tiene nuestro pa铆s para ofrecer."
  },
  "DataDashboard": {
    "title": "Tablero de datos",
    "ied": { "title": "Inversi贸n Extranjera Directa" },
    "it": { "title": "Inversi贸n de Turismo" },
    "ezf": { "title": "Estad铆sticas de Zonas Francas" },
    "pm": { "title": "Posicionamiento Mundial" }
  },
  "SocialMedia": {
    "miniTitle": "SGUENOS EN NUESTRAS",
    "title": "Redes Sociales"
  },
  "events": {
    "title": "EVENTOS, FERIAS Y MISIONES INTERNACIONALES",
    "eventInfo": "Informaci贸n del Evento",
    "shareEvent": "Compartir evento",
    "receiveReminder": "Recibir Recordatorio",
    "wantToParticipate": "Quiero Participar",
    "address": "Ubicaci贸n",
    "imageGallery": {
      "title": "Galer铆a",
      "title2": "de im谩genes"
    },
    "form": {
      "title": "Participar",
      "title2": "en este evento",
      "name": "Nombre",
      "email": "Correo electr贸nico",
      "entity": "Entidad",
      "button": "nete ahora"
    }
  },
  "CEO": {
    "name": "Biviana Riveiro",
    "title": "Directora Ejecutiva del Centro de Exportaci贸n e Inversi贸n de la Rep煤blica Dominicana",
    "about": "Licenciada en Derecho con menci贸n Magna Cum Laude de la Pontificia Universidad Cat贸lica Madre y Maestra PUCMM, Santo Domingo en el a帽o 2002.",
    "description": "Queremos que nuestros exportadores cuenten, adem谩s, con servicios de facilitaci贸n del comercio mediante la participaci贸n en ferias y misiones comerciales alrededor del mundo, rondas de negocios con compradores internacionales y agendas de encadenamiento productivo.",
    "studies": {
      "title": "Estudios",
      "data": [
        {
          "desc": "Graduada del Colegio Dominicano de la Salle en el a帽o 1998 y como abogada menci贸n Magna Cum Laude de la Pontificia Universidad Cat贸lica Madre y Maestra PUCMM, Santo Domingo en el a帽o 2002."
        },
        {
          "desc": "Ha realizado numerosos estudios y cursos nacionales e internacionales en instituciones como la Organizaci贸n Mundial del Comercio, la Uni贸n Internacional de Telecomunicaciones y cuenta con las siguientes maestr铆as, postgrados y diplomados: Maestr铆a en Derecho de los Negocios Corporativos y Postgrados en Econom铆a para Negocios; Diplomados en Derecho Internacional, Propiedad Intelectual, Derecho Bancario, Derecho Administrativo, Arbitraje, auspiciados por distintas universidades tanto locales como extranjeras. Asimismo, realiz贸 el Programa de Alta Direcci贸n Ejecutiva de Barna Business School."
        }
      ]
    },
    "experience": {
      "title": "Experiencia",
      "data": [
        {
          "desc": "Inici贸 sus trabajos en el 谩mbito legal en el a帽o 2000, cuando ejerci贸 como Paralegal y luego como Investigadora Asociada de la Fundaci贸n Institucionalidad y Justicia (FINJUS) hasta el a帽o 2003."
        },
        {
          "desc": "Fungi贸 como Asesora Legal de la Gerencia de Pol铆ticas Regulatorias y Asesora Legal de la Gerencia de Asuntos Internacionales del Instituto Dominicano de Telecomunicaciones (INDOTEL), donde particip贸 en la elaboraci贸n y revisi贸n de reglamentos y normas relacionadas al sector de telecomunicaciones, manejo de temas como la sociedad de la informaci贸n, comercio electr贸nico y delitos de alta tecnolog铆a; y represent贸 a la instituci贸n en eventos y ante organismos internacionales como la Uni贸n Internacional de Telecomunicaciones (UIT); la Comisi贸n Interamericana de Telecomunicaciones de la OEA (CITEL); REGULATEL, entre otros organismos. Igualmente, trabaj贸 como Abogada en la firma de Abogados, Oficina Melo Guerrero (OMG) desarrollando su pr谩ctica en el 谩mbito del derecho corporativo."
        },
        {
          "desc": "Desde el a帽o 2006 hasta el 2011, se desempe帽贸 como Directora Ejecutiva de la Asociaci贸n Nacional de J贸venes Empresarios (ANJE), pasando en el 2012 a ser parte de la Junta Directiva y en octubre de 2014 a ocupar la Presidencia de dicha entidad hasta octubre de 2015, impulsando desde la misma la mejora del clima de inversi贸n, la seguridad jur铆dica, el emprendimiento, la innovaci贸n y la institucionalidad en Rep煤blica Dominicana."
        },
        {
          "desc": "En el a帽o 2010, fund贸 oficina de consultor铆a legal y empresarial Grupo Legalia, desde donde ejerce la profesi贸n de derecho en sus distintas 谩reas de pr谩ctica especializ谩ndose en derecho empresarial, civil, comercial, turismo, inversi贸n extranjera, telecomunicaciones, cine, derecho de la competencia y del consumidor, aviaci贸n civil y propiedad intelectual. Ha desarrollado proyectos para la simplificaci贸n de tr谩mites administrativos y colaborando en numerosas iniciativas y reformas legislativas."
        },
        {
          "desc": "En agosto de 2016, se integr贸 a la gesti贸n del Ex Alcalde David Collado como Directora Jur铆dica Interina y Secretaria General de Ayuntamiento del Distrito Nacional. Desde abril a agosto de 2020, ocup贸 la Secretar铆a T茅cnica de la entidad edilicia, la cual mediante la Resoluci贸n 34/20 la declar贸 Mun铆cipe Distinguida de la Ciudad de Santo Domingo por su gesti贸n transparente y eficiente en el Ayuntamiento del Distrito Nacional. Durante su mandato, coordin贸 la creaci贸n del primer Plan Municipal de Seguridad Ciudadana de la ciudad de Santo Domingo."
        },
        {
          "desc": "Desde el 16 de agosto de 2020, se desempe帽a como Directora Ejecutiva del Centro de Exportaci贸n e Inversi贸n de la Rep煤blica Dominicana designada mediante Decreto 329-20 del Presidente Constitucional, Luis Rodolfo Abinader Estrella."
        },
        {
          "desc": "Ha sido docente universitaria y representante en distintos consejos en el 谩mbito empresarial. Ha obtenido diversos reconocimientos por su trayectoria profesional y social entre los que se destacan galard贸n por Mercado Social (2015); reconocimiento en el marco del Premio Nacional de la Juventud de Rep煤blica Dominicana, rengl贸n Superaci贸n, Logros Personales y Desarrollo Empresarial, Ministerio de la Juventud (2015); por el Consejo Nacional de Seguridad Social, por sus aportes y trabajo como miembro del Consejo en representaci贸n de sector empleador (2013); por la Asociaci贸n Nacional de J贸venes Empresarios por sus aportes al pa铆s (2010); galardonada de la XXXVII Premiaci贸n de J贸venes Sobresalientes del a帽o 2009 de la Rep煤blica Dominicana de Jaycees 72 (2010); reconocimiento de la C谩mara de Comercio y Producci贸n de Santo Domingo por su participaci贸n en la Ley General de Sociedades Comerciales (2009)."
        }
      ]
    }
  },
  "legal": {
    "title": "Marco legal",
    "laws": {
      "title": "Leyes"
    },
    "decrees": {
      "title": "Decretos"
    },
    "resolutions": {
      "title": "Resoluciones"
    },
    "regulations": {
      "title": "Normativas"
    }
  },
  "whoarewe": {
    "title": "驴Qui茅nes somos?",
    "desc": "Somos el Centro para la promoci贸n de las exportaciones e inversiones en el pa铆s, responsables de promover nuestros productos, servicios y oportunidades de negocio por el mundo.",
    "mission": {
      "title": "Misi贸n",
      "desc": "Crear valor y servir para optimizar la atracci贸n de inversi贸n y mejorar nuestra presencia exportadora en los mercados internacionales, incentivando empleos de calidad."
    },
    "vision": {
      "title": "Visi贸n",
      "desc": "Ser la agencia de promoci贸n de exportaci贸n e inversi贸n m谩s eficiente de la regi贸n, para una Rep煤blica Dominicana m谩s competitiva, productiva y desarrollada."
    },
    "qualityPolicy": {
      "title": "Pol铆tica de calidad",
      "desc": "El Centro de Exportaci贸n e Inversi贸n de la Rep煤blica Dominicana (ProDominicana) mantiene un elevado compromiso con el desarrollo del pa铆s al fomentar el incremento de la exportaci贸n y la inversi贸n extranjera directa, a trav茅s de un servicio integral que satisface las necesidades de exportadores y potenciales exportadores, inversionistas extranjeros y ciudadan铆a en general. Siempre apegados a los m谩s elevados est谩ndares de excelencia y calidad, la organizaci贸n promueve la mejora continua de sus procesos y el cumplimiento de las leyes y normas vigentes."
    },
    "values": {
      "title": "Valores",
      "excellence": {
        "title": "Excelencia",
        "desc": "Ponemos todo nuestro empe帽o en hacer nuestro trabajo del mejor modo posible, para mantenernos como instituci贸n modelo."
      },
      "teamWork": {
        "title": "Trabajo en Equipo",
        "desc": "Creemos que nuestro trabajo se enriquece y nuestros servicios mejoran cuando compartimos valor e informaci贸n en equipo."
      },
      "integrity": {
        "title": "Integridad",
        "desc": "Nos mueve el amor al servicio p煤blico y por ello actuamos correctamente, con apego a la ley y a los valores 茅ticos."
      },
      "efficiency": {
        "title": "Eficiencia",
        "desc": "Optimizamos los recursos disponibles para ofrecer los servicios en el menor tiempo y con la mayor calidad posible."
      },
      "confidence": {
        "title": "Confianza",
        "desc": "La palabra dada y la consistencia de las acciones con esta, es parte importante de nuestro intercambio de negocios. Por eso cuidamos nuestras relaciones profesionales y de inversi贸n generando confianza."
      },
      "transparency": {
        "title": "Transparencia",
        "desc": "Trabajamos con apertura y transparencia para que nuestra labor pueda ser fiscalizada y reconocida asegurando la confianza."
      },
      "serviceVocation": {
        "title": "Vocaci贸n de Servicio",
        "desc": "Creemos en el servicio p煤blico. Atendemos con esmero, calidad y de manera oportuna, los requerimientos de nuestros clientes internos y externos."
      },
      "proactivity": {
        "title": "Proactividad",
        "desc": "Nos anticipamos, gestionamos, conocemos y satisfacemos las expectativas del cliente en funci贸n de los objetivos propuestos para garantizar el 茅xito."
      },
      "equity": {
        "title": "Equidad",
        "desc": "Actuamos de manera justa con nuestros clientes, sin importar condici贸n econ贸mica, social, pol铆tica y de g茅nero, respetando y sirviendo a todos los seres humanos por igual."
      }
    }
  },
  "history": {
    "title": "Nuestra Historia"
  },
  "shetrades": {
    "navbarMenuItems": {
      "home": "Inicio",
      "about": "Acerca de",
      "trainings": "Capacitaciones",
      "initiatives": "Iniciativas",
      "benefits": "Beneficios",
      "register": "Registro"
    },
    "home": {
      "title": "Empoderando a mujeres en e-commerce",
      "desc": "nete al programa de aprendizaje virtual del Centro de Comercio Internacional (ITC) para incursionar en el e-commerce y expandir tus canales de venta en l铆nea a nivel nacional e internacional.",
      "buttonText": "Registrate en el Programa"
    },
    "about": {
      "title": "Sobre el Programa",
      "desc": "La iniciativa SheTrades junto con el programa de ecomConnect del Centro de Comercio Internacional pretende impulsar a las empresas lideradas por mujeres para que vendan sus productos en l铆nea y accedan a mercados nacionales e internacionales a trav茅s de una formaci贸n con recursos virtuales, apoyo continuo y acceso a una comunidad de emprendedores para hacer networking y compartir experiencias.",
      "benefits": [
        {
          "name": "Asistencia t茅cnica"
        },
        {
          "name": "Herramientas digitales"
        },
        {
          "name": "Capacitaciones"
        }
      ]
    },
    "trainings": {
      "title": "Capacitaciones",
      "list": [
        {
          "name": "Adopci贸n de certificaciones internacionales en las agroexportaciones"
        },
        {
          "name": "Nociones b谩sicas de comercio internacional"
        },
        {
          "name": "Inteligencia en los negocios"
        },
        {
          "name": "Internacionalizaci贸n de las pymes"
        },
        {
          "name": "Generaci贸n de confianza en la exportaci贸n"
        },
        {
          "name": "Certificaci贸n como herramienta de acceso"
        }
      ]
    },
    "initiatives": {
      "title": "Iniciativas",
      "title2": "De Prodominicana",
      "list": [
        {
          "name": "Crear espacios para mujeres exportadoras y aspirantes a exportar"
        },
        {
          "name": "Focalizaci贸n de servicios especializados"
        },
        {
          "name": "Ampliaci贸n de servicios financieros"
        },
        {
          "name": "Priorizaci贸n de servicios de promoci贸n de Servicios Modernos"
        },
        {
          "name": "Participaci贸n en ferias internacionales"
        },
        {
          "name": "Participaci贸n de Rep煤blica Dominicana en foros internacionales sobre g茅nero y comercio"
        }
      ]
    },
    "benefits": {
      "title": "Beneficios",
      "list": [
        {
          "title": "Integraci贸n a la red internacional SheTrades Hub",
          "desc": "SheTrades facilita la posibilidad de que las mujeres empresarias conecten con mujeres emprendedoras de otros pa铆ses, creando as铆 un espacio id贸neo para compartir experiencias y aprender de pr谩cticas efectivas de desarrollo empresarial. Del mismo modo, permite que las instituciones de apoyo empresarial compartan entre s铆 iniciativas, proyectos y programas para brindar soporte a las mujeres en el comercio exterior."
        },
        {
          "title": "Acceso a herramientas y recursos",
          "desc": "El ITC ofrece diversas herramientas para facilitar la participaci贸n de la mujer en el mercado internacional e identificaci贸n de oportunidades potenciales; de igual manera, elabora informes que detallan la importancia de promover el empoderamiento econ贸mico de las mujeres, la contrataci贸n p煤blica con perspectiva de g茅nero, facilitaci贸n de inversi贸n, incorporaci贸n de perspectiva de g茅nero en los acuerdos comerciales y pol铆ticas comerciales, incluyendo recomendaciones a pa铆ses y a organismos multilaterales relacionados con el comercio internacional."
        },
        {
          "title": "Desarrollo de capacidades",
          "desc": "SheTrades brinda oportunidades de acceso exclusivo a capacitaciones y a entrenamientos virtuales enfocados en el desarrollo de habilidades, manejo de herramientas digitales, competitividad, gesti贸n de riesgo empresarial, preparaci贸n para exportar, y herramientas de inteligencia de mercados y sostenibilidad. Los Hubs difunden esos programas de formaci贸n con las empresas lideradas por mujeres de sus pa铆ses. En adici贸n a esto, a trav茅s del portal web SheTrades Academy42, la mujer emprendedora puede acceder a m煤ltiples programas asincr贸nicos gratuitos sobre el entorno comercial internacional, cadenas de valor, competitividad, mercados de exportaci贸n, comercio electr贸nico para vender sus productos en l铆nea, procedimientos para exportar; brindando tambi茅n la oportunidad de utilizar herramientas de autoevaluaci贸n para diagnosticar necesidades de capacitaci贸n, as铆 como m茅todos de evaluaci贸n de riesgos y gesti贸n de crisis en sus negocios."
        },
        {
          "title": "Desarrollo de actividades empresariales",
          "desc": "A trav茅s de los Hubs, SheTrades canaliza apoyo y orientaci贸n a empresas lideradas por mujeres de los diferentes pa铆ses para su participaci贸n en ferias comerciales regionales e internacionales y misiones, propiciando la creaci贸n de oportunidades comerciales."
        },
        {
          "title": "Acceso a financiamiento",
          "desc": "La iniciativa SheTrades permite que las emprendedoras de pa铆ses en v铆as de desarrollo puedan acceder a informaci贸n acerca de oportunidades de financiamiento disponibles a trav茅s del proyecto SheTrades Invest, que contempla eventos, actividades y una plataforma en l铆nea (https://shetradesinvest.converve.io/) para conectar a empresas dirigidas por mujeres o pymes que benefician las mujeres elegibles, con proveedores de capital."
        }
      ]
    }
  },
  "contact": {
    "title": "Contacto",
    "description": "Si tienes alguna duda, 隆Escr铆benos!",
    "form": {
      "name": "Nombre",
      "lastName": "Apellido",
      "email": "Correo electr贸nico",
      "identity": "C茅dula o RNC",
      "activity": "Actividad",
      "message": "Mensaje",
      "button": "Enviar"
    },
    "contactInfo": {
      "title": "Contactanos directamente",
      "description": "Utiliza cualquiera de nuestras vias de contacto",
      "phone": {
        "title": "Llamanos",
        "description": "Contactate con nosotros de lunes a viernes, 8:30AM - 4:30PM."
      },
      "email": {
        "title": "Habla con nosotros",
        "description": "Envianos un correo si tienes alguna duda."
      },
      "address": {
        "title": "Visitanos",
        "info": "Abrir en Google Maps"
      }
    },
    "regionalOffices": {
      "title": "Oficinas regionales",
      "description": "Encuentra la oficina m谩s cercana a ti."
    }
  },
  "invest": {
    "why": {
      "title1": "驴Por qu茅 invertir en la",
      "title2": "Rep煤blica Dominicana?",
      "description": "La Rep煤blica Dominicana ofrece m煤ltiples oportunidades de inversi贸n como resultado de una amplia variedad de factores que han elevado la competitividad, convirti茅ndola en un destino integral para los negocios.",
      "reasons": [
        {
          "title": "Estrat茅gica ubicaci贸n geogr谩fica.",
          "description": "Su ubicaci贸n, en el mismo centro del Caribe, ha convertido a la Rep煤blica Dominicana en un importante punto de enlace comercial entre Europa, Norteam茅rica y el resto de Latinoam茅rica, ofreciendo acceso preferencial a m谩s de 1,200 millones de consumidores por v铆a de tratados de libre comercio con los Estados Unidos y Centroam茅rica, a trav茅s del DR-CAFTA y con la Uni贸n Europea, a trav茅s del Acuerdo de Asociaci贸n Econ贸mica (EPA)."
        },
        {
          "title": "S贸lido marco legal e incentivos.",
          "description": "La Rep煤blica Dominicana cuenta con un gobierno que favorece la inversi贸n extranjera directa (IED), a trav茅s de un s贸lido marco legal, que no s贸lo ofrece seguridad jur铆dica a los inversionistas, sino que, ofrece un conjunto de incentivos y exenciones fiscales que les garantizan mayor rentabilidad a sus inversiones, al tiempo que generan empleos dignos, dinamizan la econom铆a y promueven el desarrollo del pa铆s."
        },
        {
          "title": "Avanzada infraestructura.",
          "description": "El pa铆s cuenta con una infraestructura f铆sica amplia, desarrollada y ajustada a los requerimientos de una sociedad enfocada hacia la producci贸n y comercializaci贸n de bienes y servicios. Su red de carreteras es una de las mejores de la regi贸n, enlazando, pr谩cticamente, todos los destinos del pa铆s. Tambi茅n, cuenta con un sistema de aeropuertos y puertos modernos, extensos y eficientes. De acuerdo con el 煤ltimo Reporte Global de Competitividad 2019-2020, del Foro Econ贸mico Mundial, el pa铆s ocupa el primer lugar en la regi贸n en infraestructura de transporte, donde destaca por la conectividad y la calidad de la red vial. A su vez, su avanzada y confiable infraestructura de telecomunicaciones constituye una de sus principales ventajas competitivas."
        },
        {
          "title": "Riqueza y variedad de recursos naturales.",
          "description": "En la Rep煤blica Dominicana se conjugan una diversidad de atractivos recursos naturales, como sus bellas playas, f茅rtiles suelos, c谩lido clima y yacimientos minerales, que nos hace un lugar id贸neo para explorar e invertir."
        },
        {
          "title": "Estabilidad econ贸mica, social y pol铆tica.",
          "description": "La seguridad jur铆dica, el dinamismo econ贸mico y el atractivo clima de negocios contin煤an haciendo de la Rep煤blica Dominicana el destino por excelencia de atracci贸n de Inversi贸n Extranjera Directa de la regi贸n y una de las econom铆as m谩s vibrantes de Latinoam茅rica y el Caribe."
        },
        {
          "title": "Talento humano.",
          "description": "La Rep煤blica Dominicana apuesta a un futuro que se construye con talento humano competitivo, sostenibilidad ambiental e innovaci贸n tecnol贸gica como el camino que gu铆a hacia el desarrollo; as铆 pues, ProDominicana se complace en brindarle toda la colaboraci贸n, acompa帽amiento y asistencia necesaria para el desarrollo de sus negocios en el pa铆s."
        }
      ]
    },
    "sectors": {
      "title": "Sectores para invertir en RD",
      "description": "Sectores que representan oportunidades de inversi贸n en el pa铆s.",
      "list": [
        {
          "name": "Turismo",
          "description": "Explora un sector l铆der en la regi贸n, reconocido por sus resorts de lujo, playas de ensue帽o, exuberantes paisajes y una interminable lista de actividades para turistas de todo el mundo. Invierte en hoteles boutique, ecoturismo sostenible, experiencias culturales vibrantes o turismo deportivo de primer nivel.",
          "subsectors": [
            {
              "name": "Hoteles y resorts"
            },
            {
              "name": "Ecoturismo"
            },
            {
              "name": "Turismo de aventura"
            },
            {
              "name": "Turismo cultural"
            },
            {
              "name": "Turismo de salud"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exenci贸n de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcci贸n"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Energ铆a renovable",
          "description": "",
          "subsectors": [
            {
              "name": "Energ铆a solar"
            },
            {
              "name": "Energ铆a e贸lica"
            },
            {
              "name": "Energ铆a geot茅rmica"
            },
            {
              "name": "Biomasa"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exenci贸n de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcci贸n"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Tecnolog铆a",
          "description": "Aprovecha el auge tecnol贸gico impulsado por la Ley de Zonas Francas Especiales y la creciente demanda de servicios digitales. Invierte en empresas de software innovadoras, desarrollo de aplicaciones m贸viles de vanguardia, centros de datos de 煤ltima generaci贸n, soluciones de inteligencia artificial que revolucionan las industrias e iniciativas de tecnolog铆a financiera (fintech) que est谩n transformando el panorama bancario.",
          "subsectors": [
            {
              "name": "Desarrollo de software"
            },
            {
              "name": "Centros de atenci贸n al cliente"
            },
            {
              "name": "Neoshoring"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exenci贸n de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcci贸n"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Manufactura",
          "description": "S茅 parte de un sector diversificado y en constante crecimiento que abarca desde textiles de alta calidad y productos farmac茅uticos de vanguardia hasta dispositivos m茅dicos que salvan vidas, componentes electr贸nicos de precisi贸n y una pr贸spera agroindustria. Las oportunidades incluyen empresas de manufactura ligera, nearshoring estrat茅gico para optimizar cadenas de suministro y parques industriales con infraestructura de primer nivel.",
          "subsectors": [
            {
              "name": "Zonas francas"
            },
            {
              "name": "Textiles"
            },
            {
              "name": "Productos farmac茅uticos"
            },
            {
              "name": "Alimentos y bebidas"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exenci贸n de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcci贸n"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Semiconductores",
          "description": "S茅 pionero en un sector emergente con la instalaci贸n de la primera planta de fabricaci贸n de chips en la regi贸n. Invierte en empresas de ensamblaje de chips de 煤ltima generaci贸n, dise帽o de circuitos integrados que impulsan la innovaci贸n tecnol贸gica y fabricaci贸n de materiales semiconductores, la base fundamental de la electr贸nica moderna.",
          "subsectors": [
            {
              "name": "Fabricaci贸n de chips"
            },
            {
              "name": "Investigaci贸n y desarrollo"
            },
            {
              "name": "Dise帽o de chips"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exenci贸n de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcci贸n"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Agropecuario",
          "description": "Desbloquea el enorme potencial de un sector con tierras f茅rtiles, un clima tropical ideal y una creciente demanda de productos frescos en los mercados internacionales. Invierte en agricultura tecnificada que maximiza la producci贸n, ganader铆a sostenible para un consumo responsable, producci贸n de alimentos org谩nicos que satisfacen las exigencias de los consumidores m谩s conscientes y modernos invernaderos que garantizan la calidad y frescura durante todo el a帽o.",
          "subsectors": [
            {
              "name": "Cultivos tropicales"
            },
            {
              "name": "Ganader铆a"
            },
            {
              "name": "Acuicultura"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exenci贸n de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcci贸n"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Biomedicina",
          "description": "Contribuye al bienestar de la poblaci贸n y aprovecha la creciente demanda de servicios de salud de calidad. Invierte en investigaci贸n m茅dica que abre camino a nuevos descubrimientos, producci贸n de medicamentos innovadores que mejoran la vida de las personas, biotecnolog铆a que revoluciona la atenci贸n m茅dica y turismo de salud que atrae a pacientes internacionales en busca de tratamientos de primer nivel.",
          "subsectors": [
            {
              "name": "Fabricaci贸n de dispositivos m茅dicos"
            },
            {
              "name": "Desarrollo de medicamentos"
            },
            {
              "name": "Biotecnolog铆a"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exenci贸n de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcci贸n"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Cine",
          "description": "",
          "subsectors": [
            {
              "name": "Producci贸n cinematogr谩fica"
            },
            {
              "name": "Distribuci贸n cinematogr谩fica"
            },
            {
              "name": "Servicios cinematogr谩fica"
            },
            {
              "name": "Cine independiente"
            },
            {
              "name": "Cine comercial"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exenci贸n de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcci贸n"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Inmobiliario",
          "description": "",
          "subsectors": [
            {
              "name": "Residencial"
            },
            {
              "name": "Comercial"
            },
            {
              "name": "Industrial"
            },
            {
              "name": "Tur铆stico"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exenci贸n de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcci贸n"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        }
      ],
      "procedures": {
        "title": "Tr谩mites",
        "list": [
          {
            "name": "Nombre Comercial (ONAPI)",
            "deliverable": "Registro de nombre comercial"
          },
          {
            "name": "Pago Impuesto Constituci贸n (DGII)",
            "deliverable": "Certificaci贸n pago de impuesto"
          },
          {
            "name": "Registro de Compa帽铆a (C谩mara de Comercio correspondiente)",
            "deliverable": "Registro mercantil"
          },
          {
            "name": "Registro Nacional de Contribuyente (RNC)",
            "deliverable": "Certificado Acta RNC"
          },
          {
            "name": "Registro de empleador en la Tesorer铆a de la Seguridad Social",
            "deliverable": "Certificaci贸n TSS"
          },
          {
            "name": "No Objeci贸n a Uso de Suelo (Ayuntamiento)",
            "deliverable": "Carta de no objeci贸n"
          },
          {
            "name": "An谩lisis Previo (MITUR)",
            "deliverable": "Evaluaci贸n de la formulaci贸n del proyecto"
          },
          {
            "name": "Resoluci贸n de No Objeci贸n Uso de Suelo (MITUR)",
            "deliverable": "Resoluci贸n de no objeci贸n"
          },
          {
            "name": "No Objeci贸n anteproyecto (Ayuntamiento)",
            "deliverable": "Certificaci贸n de anteproyecto"
          },
          {
            "name": "Parametro de Dise帽o (MITUR) - Opcional",
            "deliverable": "Documento con recomendaciones aplicables al proyecto"
          },
          {
            "name": "Autorizaci贸n Ambiental (Ministerio de Medioambiente)",
            "deliverable": "Resoluci贸n de permiso ambiental"
          },
          {
            "name": "Licencia de Construcci贸n (Ministerio de Vivienda, H谩bitat, y Edificaciones)",
            "deliverable": "Licencia de construcci贸n"
          },
          {
            "name": "Clasificaci贸n Provisional (CONFOTUR)",
            "deliverable": "Resoluci贸n de clasificaci贸n provisional"
          },
          {
            "name": "An谩lisis Costo-Beneficio (Ministerio de Hacienda)",
            "deliverable": "An谩lisis costo beneficio"
          },
          {
            "name": "Clasificaci贸n Definitiva (CONFOTUR)",
            "deliverable": "Resoluci贸n de clasificaci贸n definitiva"
          },
          {
            "name": "Solicitud de Exoneraci贸n de Importaci贸n de Bienes de Construcci贸n (MITUR)",
            "deliverable": "Carta aprobaci贸n de exoneraci贸n"
          },
          {
            "name": "Solicitud de exoneraci贸n de impuestos (Ministerio de Hacienda)",
            "deliverable": "Carta de exoneraci贸n de impuesto"
          }
        ]
      },
      "relatedEntities": "Entidades Relacionadas"
    },
    "contact": {
      "title": "Contactanos",
      "description": "Ponte en contacto con uno de nuestros representantes de inversion para obtener una asesoria personalizada de como invertir.",
      "form": {
        "name": "Nombre",
        "lastName": "Apellido",
        "jobTitle": "Puesto",
        "company": "Empresa",
        "email": "Correo electr贸nico",
        "phone": "Tel茅fono",
        "country": "Pa铆s",
        "sector": "Sector de inter茅s",
        "message": "Mensaje",
        "button": "Enviar"
      }
    }
  },
  "Footer": {
    "aboutUs": {
      "title": "CONCENOS",
      "name": "ProDominicana",
      "fullName": "Centro de Exportaci贸n e Inversi贸n de la Rep煤blica Dominicana"
    },
    "contactUs": {
      "title": "CONTCTANOS",
      "phone": "t: 809-530-5505",
      "email": "servicios@prodominicana.gob.do",
      "emailMobile": "Correo electr贸nico"
    },
    "findUs": {
      "title": "BSCANOS",
      "address": "Av. 27 de Febrero esq. Av. Gregorio Luper贸n, Plaza de la Bandera.",
      "city": "Santo Domingo, Rep煤blica Dominicana"
    },
    "stayInformed": {
      "title": "INFRMATE",
      "useTerms": "T茅rminos de uso",
      "privacyPolicy": "Pol铆tica de privacidad",
      "frequentlyQuestions": "Preguntas frecuentes"
    },
    "extra": {
      "certifications": "Certificaciones obtenidas",
      "copyright": "Todos los derechos reservados. Desarrollado por",
      "socialMediaText": "SGUENOS"
    }
  }
}
