{
  "Index": {
    "title": "Hola mundo!"
  },
  "commonWords": {
    "download": "Descargar",
    "size": "Peso",
    "date": "Fecha"
  },
  "navbar": {
    "home": "Inicio",
    "aboutUs": {
      "title": "Nosotros",
      "menuList": {
        "whoWeAre": "Quiénes somos",
        "whoWeAreDesc": "Explora la pasión que nos impulsa",
        "history": "Historia",
        "historyDesc": "Descubre nuestra trayectoria",
        "CEODispach": "Despacho de la directora ",
        "CEODispachDesc": "Conoce el corazón de nuestro liderazgo",
        "organizationalChart": "Estructura organizacional",
        "organizationalChartDesc": "Nuestro organigrama detallado",
        "legal": "Marco legal",
        "legalDesc": "Nuestro compromiso legal"
      }
    },
    "services": {
      "title": "Servicios",
      "menuList": {
        "invest": "Servicios de Inversión",
        "investDesc": "Te ayudamos a invertir en la República Dominicana",
        "export": "Servicios de Exportación",
        "exportDesc": "Maximizamos tu presencia internacional"
      }
    },
    "news": {
      "title": "Novedades",
      "menuList": {
        "news": "Noticias",
        "newsDesc": "Mantente al tanto de las últimas novedades",
        "event": "Eventos",
        "eventDesc": "Descubre y participa en eventos destacados",
        "prodomTV": "ProDominicana TV",
        "prodomTVDesc": "Explora contenido exclusivo de ProDominicana",
        "gallery": "Galería de fotos",
        "galleryDesc": "Descubre momentos visuales impactantes"
      }
    },
    "shetrades": "SheTrades",
    "transparency": "Transparencia",
    "contact": "Contacto",
    "institute": "Instituto",
    "investButton": "Inversión",
    "exportButton": "Exportación"
  },
  "GovPagesInfo": {
    "label": "Esta es una web oficial del Gobierno de la República Dominicana",
    "buttonText": "Así es como puedes saberlo",
    "domainTitle": "Los sitios web oficiales utilizan .gob.do, .gov.do o .mil.do",
    "domainLabel": "Un sitio .gob.do, .gov.do o .mil.do significa que pertenece a una organización oficial del Estado dominicano.",
    "secureDomainTitle": "Los sitios web oficiales .gob.do, .gov.do o .mil.do seguros usan HTTPS",
    "secureDomainLabel": "Un candado (🔒) o https:// significa que estás conectado a un sitio seguro dentro de .gob.do o .gov.do. Comparte información confidencial solo en los sitios seguros de .gob.do o gov.do."
  },
  "DominicanRepublic": {
    "nameTitle": "Nombre Oficial",
    "name": "República Dominicana",
    "slogan": "Una Tierra Llena de Oportunidades",
    "telCodeLabel": "Código de teléfono",
    "telCode": "+1-809, +1-829, +1-849",
    "govDivisionLabel": "División administrativa",
    "govDivision": "32 provincias y un Distrito Nacional",
    "govFormLabel": "Forma del Estado",
    "govForm": "Sistema de gobierno democrático, representativo y presidencial",
    "weatherLabel": "Clima",
    "weather": "Tropical (25.4 - 30 Celsius) (77.7 - 86 Fahrenheit)",
    "languageLabel": "Idioma Oficial",
    "language": "Español",
    "timeZoneLabel": "Zona Horaria",
    "timeZone": "GTM-4",
    "currencyLabel": "Moneda",
    "currency": "Peso Dominicano (RD$)",
    "areaLabel": "Superficie",
    "area": "48,442 km2"
  },
  "BusinessFacilitation": {
    "title": "Te asistimos en tus procesos de negocios en el país",
    "paragraph1": "Nuestro Objetivo es promover y facilitar las iniciativas empresariales de la República Dominicana.",
    "paragraph2": "Brindamos servicios integrales a todos los inversionistas, exportadores y compradores sin costo alguno.",
    "buttonText": "Conoce más"
  },
  "DigitalTools": {
    "title": "Ecosistema digital",
    "description": "Herramientas digitales que ofrece el centro de exportación e importación de la República Dominicana",
    "buttonText": "Ver todas las herramientas digitales"
  },
  "Institute": {
    "title": "Conoce nuestra oferta académica",
    "description": "¡Desarrolla tu futuro, formándote con nosotros!",
    "buttonText": "Inscríbete"
  },
  "PressRoom": {
    "title": "Sala de prensa",
    "postButton": "Publicaciones",
    "mediaButton": "Multimedia",
    "buttonText": "Ver más"
  },
  "Schedule": {
    "title": "Agenda"
  },
  "UpcomingEvents": {
    "title": "Próximas ferias, misiones y eventos",
    "buttonText": "Ver más"
  },
  "PhotoGallery": {
    "miniTitle": "Nuestra",
    "title": "Galería de fotos",
    "buttonText": "Ver más"
  },
  "ProdominicanaTV": {
    "title": "Prodominicana TV",
    "subtitle": "transmitirá el resto de episodios los últimos domingos de cada mes a las 3:00 p. m. por el Canal 4RD",
    "description": "Espacio audiovisual cuyo propósito es impulsar a los productores nacionales, exportadores y potenciales exportadores, tanto como atraer las inversiones y proyectar lo mejor que tiene nuestro país para ofrecer."
  },
  "DataDashboard": {
    "title": "Tablero de datos",
    "ied": { "title": "Inversión Extranjera Directa" },
    "it": { "title": "Inversión de Turismo" },
    "ezf": { "title": "Estadísticas de Zonas Francas" },
    "pm": { "title": "Posicionamiento Mundial" }
  },
  "SocialMedia": {
    "miniTitle": "SÍGUENOS EN NUESTRAS",
    "title": "Redes Sociales"
  },
  "events": {
    "title": "EVENTOS, FERIAS Y MISIONES INTERNACIONALES",
    "eventInfo": "Información del Evento",
    "shareEvent": "Compartir evento",
    "receiveReminder": "Recibir Recordatorio",
    "wantToParticipate": "Quiero Participar",
    "address": "Ubicación",
    "imageGallery": {
      "title": "Galería",
      "title2": "de imágenes"
    },
    "form": {
      "title": "Participar",
      "title2": "en este evento",
      "name": "Nombre",
      "email": "Correo electrónico",
      "entity": "Entidad",
      "button": "Únete ahora"
    }
  },
  "imageGallery": {
    "title": "Galería de imágenes",
    "imagesGalleries": "galerías de imágenes",
    "search": "Buscar",
    "total": "Total",
    "images": "imágenes"
  },
  "CEO": {
    "name": "Biviana Riveiro",
    "title": "Directora Ejecutiva del Centro de Exportación e Inversión de la República Dominicana",
    "about": "Licenciada en Derecho con mención Magna Cum Laude de la Pontificia Universidad Católica Madre y Maestra PUCMM, Santo Domingo en el año 2002.",
    "description": "Queremos que nuestros exportadores cuenten, además, con servicios de facilitación del comercio mediante la participación en ferias y misiones comerciales alrededor del mundo, rondas de negocios con compradores internacionales y agendas de encadenamiento productivo.",
    "studies": {
      "title": "Estudios",
      "data": [
        {
          "desc": "Graduada del Colegio Dominicano de la Salle en el año 1998 y como abogada mención Magna Cum Laude de la Pontificia Universidad Católica Madre y Maestra PUCMM, Santo Domingo en el año 2002."
        },
        {
          "desc": "Ha realizado numerosos estudios y cursos nacionales e internacionales en instituciones como la Organización Mundial del Comercio, la Unión Internacional de Telecomunicaciones y cuenta con las siguientes maestrías, postgrados y diplomados: Maestría en Derecho de los Negocios Corporativos y Postgrados en Economía para Negocios; Diplomados en Derecho Internacional, Propiedad Intelectual, Derecho Bancario, Derecho Administrativo, Arbitraje, auspiciados por distintas universidades tanto locales como extranjeras. Asimismo, realizó el Programa de Alta Dirección Ejecutiva de Barna Business School."
        }
      ]
    },
    "experience": {
      "title": "Experiencia",
      "data": [
        {
          "desc": "Inició sus trabajos en el ámbito legal en el año 2000, cuando ejerció como Paralegal y luego como Investigadora Asociada de la Fundación Institucionalidad y Justicia (FINJUS) hasta el año 2003."
        },
        {
          "desc": "Fungió como Asesora Legal de la Gerencia de Políticas Regulatorias y Asesora Legal de la Gerencia de Asuntos Internacionales del Instituto Dominicano de Telecomunicaciones (INDOTEL), donde participó en la elaboración y revisión de reglamentos y normas relacionadas al sector de telecomunicaciones, manejo de temas como la sociedad de la información, comercio electrónico y delitos de alta tecnología; y representó a la institución en eventos y ante organismos internacionales como la Unión Internacional de Telecomunicaciones (UIT); la Comisión Interamericana de Telecomunicaciones de la OEA (CITEL); REGULATEL, entre otros organismos. Igualmente, trabajó como Abogada en la firma de Abogados, Oficina Melo Guerrero (OMG) desarrollando su práctica en el ámbito del derecho corporativo."
        },
        {
          "desc": "Desde el año 2006 hasta el 2011, se desempeñó como Directora Ejecutiva de la Asociación Nacional de Jóvenes Empresarios (ANJE), pasando en el 2012 a ser parte de la Junta Directiva y en octubre de 2014 a ocupar la Presidencia de dicha entidad hasta octubre de 2015, impulsando desde la misma la mejora del clima de inversión, la seguridad jurídica, el emprendimiento, la innovación y la institucionalidad en República Dominicana."
        },
        {
          "desc": "En el año 2010, fundó oficina de consultoría legal y empresarial Grupo Legalia, desde donde ejerce la profesión de derecho en sus distintas áreas de práctica especializándose en derecho empresarial, civil, comercial, turismo, inversión extranjera, telecomunicaciones, cine, derecho de la competencia y del consumidor, aviación civil y propiedad intelectual. Ha desarrollado proyectos para la simplificación de trámites administrativos y colaborando en numerosas iniciativas y reformas legislativas."
        },
        {
          "desc": "En agosto de 2016, se integró a la gestión del Ex Alcalde David Collado como Directora Jurídica Interina y Secretaria General de Ayuntamiento del Distrito Nacional. Desde abril a agosto de 2020, ocupó la Secretaría Técnica de la entidad edilicia, la cual mediante la Resolución 34/20 la declaró Munícipe Distinguida de la Ciudad de Santo Domingo por su gestión transparente y eficiente en el Ayuntamiento del Distrito Nacional. Durante su mandato, coordinó la creación del primer Plan Municipal de Seguridad Ciudadana de la ciudad de Santo Domingo."
        },
        {
          "desc": "Desde el 16 de agosto de 2020, se desempeña como Directora Ejecutiva del Centro de Exportación e Inversión de la República Dominicana designada mediante Decreto 329-20 del Presidente Constitucional, Luis Rodolfo Abinader Estrella."
        },
        {
          "desc": "Ha sido docente universitaria y representante en distintos consejos en el ámbito empresarial. Ha obtenido diversos reconocimientos por su trayectoria profesional y social entre los que se destacan galardón por Mercado Social (2015); reconocimiento en el marco del Premio Nacional de la Juventud de República Dominicana, renglón Superación, Logros Personales y Desarrollo Empresarial, Ministerio de la Juventud (2015); por el Consejo Nacional de Seguridad Social, por sus aportes y trabajo como miembro del Consejo en representación de sector empleador (2013); por la Asociación Nacional de Jóvenes Empresarios por sus aportes al país (2010); galardonada de la XXXVII Premiación de Jóvenes Sobresalientes del año 2009 de la República Dominicana de Jaycees 72 (2010); reconocimiento de la Cámara de Comercio y Producción de Santo Domingo por su participación en la Ley General de Sociedades Comerciales (2009)."
        }
      ]
    }
  },
  "legal": {
    "title": "Marco legal",
    "laws": {
      "title": "Leyes"
    },
    "decrees": {
      "title": "Decretos"
    },
    "resolutions": {
      "title": "Resoluciones"
    },
    "regulations": {
      "title": "Normativas"
    }
  },
  "whoarewe": {
    "title": "¿Quiénes somos?",
    "desc": "Somos el Centro para la promoción de las exportaciones e inversiones en el país, responsables de promover nuestros productos, servicios y oportunidades de negocio por el mundo.",
    "mission": {
      "title": "Misión",
      "desc": "Crear valor y servir para optimizar la atracción de inversión y mejorar nuestra presencia exportadora en los mercados internacionales, incentivando empleos de calidad."
    },
    "vision": {
      "title": "Visión",
      "desc": "Ser la agencia de promoción de exportación e inversión más eficiente de la región, para una República Dominicana más competitiva, productiva y desarrollada."
    },
    "qualityPolicy": {
      "title": "Política de calidad",
      "desc": "El Centro de Exportación e Inversión de la República Dominicana (ProDominicana) mantiene un elevado compromiso con el desarrollo del país al fomentar el incremento de la exportación y la inversión extranjera directa, a través de un servicio integral que satisface las necesidades de exportadores y potenciales exportadores, inversionistas extranjeros y ciudadanía en general. Siempre apegados a los más elevados estándares de excelencia y calidad, la organización promueve la mejora continua de sus procesos y el cumplimiento de las leyes y normas vigentes."
    },
    "values": {
      "title": "Valores",
      "excellence": {
        "title": "Excelencia",
        "desc": "Ponemos todo nuestro empeño en hacer nuestro trabajo del mejor modo posible, para mantenernos como institución modelo."
      },
      "teamWork": {
        "title": "Trabajo en Equipo",
        "desc": "Creemos que nuestro trabajo se enriquece y nuestros servicios mejoran cuando compartimos valor e información en equipo."
      },
      "integrity": {
        "title": "Integridad",
        "desc": "Nos mueve el amor al servicio público y por ello actuamos correctamente, con apego a la ley y a los valores éticos."
      },
      "efficiency": {
        "title": "Eficiencia",
        "desc": "Optimizamos los recursos disponibles para ofrecer los servicios en el menor tiempo y con la mayor calidad posible."
      },
      "confidence": {
        "title": "Confianza",
        "desc": "La palabra dada y la consistencia de las acciones con esta, es parte importante de nuestro intercambio de negocios. Por eso cuidamos nuestras relaciones profesionales y de inversión generando confianza."
      },
      "transparency": {
        "title": "Transparencia",
        "desc": "Trabajamos con apertura y transparencia para que nuestra labor pueda ser fiscalizada y reconocida asegurando la confianza."
      },
      "serviceVocation": {
        "title": "Vocación de Servicio",
        "desc": "Creemos en el servicio público. Atendemos con esmero, calidad y de manera oportuna, los requerimientos de nuestros clientes internos y externos."
      },
      "proactivity": {
        "title": "Proactividad",
        "desc": "Nos anticipamos, gestionamos, conocemos y satisfacemos las expectativas del cliente en función de los objetivos propuestos para garantizar el éxito."
      },
      "equity": {
        "title": "Equidad",
        "desc": "Actuamos de manera justa con nuestros clientes, sin importar condición económica, social, política y de género, respetando y sirviendo a todos los seres humanos por igual."
      }
    }
  },
  "history": {
    "title": "Nuestra Historia",
    "info": [
      {
        "year": 2003,
        "description": "El 17 de junio del 2003 surge la fusión de CEDOPEX y OPI-RD, para ser creado el Centro de Exportación e Inversión de la República Dominicana (CEI-RD) a través de la Ley 98-03, bajo el mandato del Expresidente Hipólito Mejía, con el objetivo principal de promoción y fomento de las exportaciones dominicanas."
      },
      {
        "year": 2012,
        "description": "Desde 2012, tras la conformación de la Comisión Multisectorial mediante el decreto NO. 22-12 se designó al CEI-RD para el desarrollo de la Marca País República Dominicana para cimentar las bases y articular todo un plan estratégico, teniendo a Colombia como país asesor."
      },
      {
        "year": 2017,
        "description": "Se crea ProDominicana, con el decreto 275-17, como un mecanismo de coordinación y ejecución de los planes del estado dominicano con el proceso de implementación de una estrategia Nacional de Promoción de la exportación e Inversión. Así como una denominación que identifique de manera clara a la República Dominicana con el desarrollo de sus actividades de promoción de exportaciones y capitación de inversiones."
      },
      {
        "year": 2020,
        "description": "Se presentó el primer Encuentro de Mujeres en Exportación en el cual se lanzó el Estudio de Mujeres en Exportación para prescindir de las brechas de género como estrategia de promoción de una mayor participación de las mujeres en la actividad productiva y comercial; busca generar más empleo y un esquema de desarrollo económico sostenible. Para el 2024 realizamos la 4ta edición."
      },
      {
        "year": 2020,
        "description": "Presentación del “Plan Nacional de Fomento a las Exportaciones de la República Dominicana PNFE-RD 2020–2030” que ha sido formulado de manera consensuada y coherente, para garantizar el impulso de las exportaciones, que conecta con las políticas en favor del desarrollo productivo. Así como el trabajo conjunto de las instituciones que inciden en el proceso de exportación para atender los retos a corto, mediano y largo plazo que permiten la participación del país en el comercio internacional."
      },
      {
        "year": 2021,
        "description": "Lanzamiento de la primera Guía de Inversión Extranjera en inglés y español, orientada a brindar información básica para el desarrollo de inversiones y negocios en el país, así como las oportunidades y facilidades que les ofrece R.D a los inversionistas extranjeros. Al 2024 contamos con la Guía de Inversión en 11 idiomas."
      },
      {
        "year": 2021,
        "description": "Lanzamiento de la Guía de Exportación, la cual es un resumen que presenta los elementos más importantes que deben conocer y aplicar los exportadores y potenciales exportadores del país a fin de desarrollar con éxito sus negocios de exportación. Asimismo, es una herramienta de altísimo valor, desarrollada por ProDominicana a favor de los productores y exportadores dominicanos, en cumplimiento al Plan Nacional de Fomento a las Exportaciones (PNFE) y la estrategia de promoción comercial, trazada por el Gobierno del presidente Luis Abinader."
      },
      {
        "year": 2021,
        "description": "Presentación del primer Estudio de la Moda en República Dominicana D con el objetivo de crear un Plan de Promoción Comercial para estimular las exportaciones de la industria de la moda."
      },
      {
        "year": 2021,
        "description": "Puesta en funcionamiento del sistema Ventanilla Única de Inversión (VUIRD) la cual tiene como objetivo agilizar los procesos de las inversiones nacionales y extranjeras que tengan el propósito de desarrollar operaciones en los diferentes sectores productivos de bienes y servicios del país, para que el inversionista tenga un punto único de contacto, más eficiente con menos burocracia."
      },
      {
        "year": 2023,
        "description": "En 2023 ProDominicana realizó 17 acuerdos institucionales con el propósito de instaurar oficinas provinciales con presencia de Ejecutivos Regionales de ProDominicana para contribuir en la consecución de las metas y objetivos de promover las exportaciones y la captación de las inversiones. Las provincias donde la institución tiene presencian son: Bonao, La Vega, San Cristóbal, Samaná, La Altagracia, Pedernales, La Romana, Puerto Plata, Espaillat, Peravia, Miches, El Seibo, Hermanas Mirabal, Hato Mayor, Constanza, San Juan y Santiago."
      }
    ]
  },
  "shetrades": {
    "navbarMenuItems": {
      "home": "Inicio",
      "about": "Acerca de",
      "trainings": "Capacitaciones",
      "initiatives": "Iniciativas",
      "benefits": "Beneficios",
      "register": "Registro"
    },
    "home": {
      "title": "Empoderando a mujeres en e-commerce",
      "desc": "Únete al programa de aprendizaje virtual del Centro de Comercio Internacional (ITC) para incursionar en el e-commerce y expandir tus canales de venta en línea a nivel nacional e internacional.",
      "buttonText": "Registrate en el Programa"
    },
    "about": {
      "title": "Sobre el Programa",
      "desc": "La iniciativa SheTrades junto con el programa de ecomConnect del Centro de Comercio Internacional pretende impulsar a las empresas lideradas por mujeres para que vendan sus productos en línea y accedan a mercados nacionales e internacionales a través de una formación con recursos virtuales, apoyo continuo y acceso a una comunidad de emprendedores para hacer networking y compartir experiencias.",
      "benefits": [
        {
          "name": "Asistencia técnica"
        },
        {
          "name": "Herramientas digitales"
        },
        {
          "name": "Capacitaciones"
        }
      ]
    },
    "trainings": {
      "title": "Capacitaciones",
      "list": [
        {
          "name": "Adopción de certificaciones internacionales en las agroexportaciones"
        },
        {
          "name": "Nociones básicas de comercio internacional"
        },
        {
          "name": "Inteligencia en los negocios"
        },
        {
          "name": "Internacionalización de las pymes"
        },
        {
          "name": "Generación de confianza en la exportación"
        },
        {
          "name": "Certificación como herramienta de acceso"
        }
      ]
    },
    "initiatives": {
      "title": "Iniciativas",
      "title2": "De Prodominicana",
      "list": [
        {
          "name": "Crear espacios para mujeres exportadoras y aspirantes a exportar"
        },
        {
          "name": "Focalización de servicios especializados"
        },
        {
          "name": "Ampliación de servicios financieros"
        },
        {
          "name": "Priorización de servicios de promoción de Servicios Modernos"
        },
        {
          "name": "Participación en ferias internacionales"
        },
        {
          "name": "Participación de República Dominicana en foros internacionales sobre género y comercio"
        }
      ]
    },
    "benefits": {
      "title": "Beneficios",
      "list": [
        {
          "title": "Integración a la red internacional SheTrades Hub",
          "desc": "SheTrades facilita la posibilidad de que las mujeres empresarias conecten con mujeres emprendedoras de otros países, creando así un espacio idóneo para compartir experiencias y aprender de prácticas efectivas de desarrollo empresarial. Del mismo modo, permite que las instituciones de apoyo empresarial compartan entre sí iniciativas, proyectos y programas para brindar soporte a las mujeres en el comercio exterior."
        },
        {
          "title": "Acceso a herramientas y recursos",
          "desc": "El ITC ofrece diversas herramientas para facilitar la participación de la mujer en el mercado internacional e identificación de oportunidades potenciales; de igual manera, elabora informes que detallan la importancia de promover el empoderamiento económico de las mujeres, la contratación pública con perspectiva de género, facilitación de inversión, incorporación de perspectiva de género en los acuerdos comerciales y políticas comerciales, incluyendo recomendaciones a países y a organismos multilaterales relacionados con el comercio internacional."
        },
        {
          "title": "Desarrollo de capacidades",
          "desc": "SheTrades brinda oportunidades de acceso exclusivo a capacitaciones y a entrenamientos virtuales enfocados en el desarrollo de habilidades, manejo de herramientas digitales, competitividad, gestión de riesgo empresarial, preparación para exportar, y herramientas de inteligencia de mercados y sostenibilidad. Los Hubs difunden esos programas de formación con las empresas lideradas por mujeres de sus países. En adición a esto, a través del portal web SheTrades Academy42, la mujer emprendedora puede acceder a múltiples programas asincrónicos gratuitos sobre el entorno comercial internacional, cadenas de valor, competitividad, mercados de exportación, comercio electrónico para vender sus productos en línea, procedimientos para exportar; brindando también la oportunidad de utilizar herramientas de autoevaluación para diagnosticar necesidades de capacitación, así como métodos de evaluación de riesgos y gestión de crisis en sus negocios."
        },
        {
          "title": "Desarrollo de actividades empresariales",
          "desc": "A través de los Hubs, SheTrades canaliza apoyo y orientación a empresas lideradas por mujeres de los diferentes países para su participación en ferias comerciales regionales e internacionales y misiones, propiciando la creación de oportunidades comerciales."
        },
        {
          "title": "Acceso a financiamiento",
          "desc": "La iniciativa SheTrades permite que las emprendedoras de países en vías de desarrollo puedan acceder a información acerca de oportunidades de financiamiento disponibles a través del proyecto SheTrades Invest, que contempla eventos, actividades y una plataforma en línea (https://shetradesinvest.converve.io/) para conectar a empresas dirigidas por mujeres o pymes que benefician las mujeres elegibles, con proveedores de capital."
        }
      ]
    }
  },
  "contact": {
    "title": "Contacto",
    "description": "Si tienes alguna duda, ¡Escríbenos!",
    "form": {
      "name": "Nombre",
      "lastName": "Apellido",
      "email": "Correo electrónico",
      "identity": "Cédula o RNC",
      "activity": "Actividad",
      "message": "Mensaje",
      "button": "Enviar"
    },
    "contactInfo": {
      "title": "Contáctanos directamente",
      "description": "Utiliza cualquiera de nuestras vías de contacto",
      "phone": {
        "title": "Llámanos",
        "description": "Contáctate con nosotros de lunes a viernes, 8:30AM - 4:30PM."
      },
      "email": {
        "title": "Habla con nosotros",
        "description": "Envíanos un correo si tienes alguna duda."
      },
      "address": {
        "title": "Visítanos",
        "info": "Abrir en Google Maps"
      }
    },
    "regionalOffices": {
      "title": "Oficinas regionales",
      "description": "Encuentra la oficina más cercana a ti."
    }
  },
  "invest": {
    "navbar": {
      "whydominicanrepublic": "¿Por qué República Dominicana?",
      "strategicdevelopmentmap": "Mapa de desarrollo estratégico",
      "sectors": "Sectores de inversión",
      "investmentguide": "Guía de inversión",
      "vui": "Ventanilla única de inversión"
    },
    "why": {
      "title1": "¿Por qué invertir en la",
      "title2": "República Dominicana?",
      "description": "La República Dominicana ofrece múltiples oportunidades de inversión como resultado de una amplia variedad de factores que han elevado la competitividad, convirtiéndola en un destino integral para los negocios.",
      "reasons": [
        {
          "title": "Estratégica ubicación geográfica.",
          "description": "Su ubicación, en el mismo centro del Caribe, ha convertido a la República Dominicana en un importante punto de enlace comercial entre Europa, Norteamérica y el resto de Latinoamérica, ofreciendo acceso preferencial a más de 1,200 millones de consumidores por vía de tratados de libre comercio con los Estados Unidos y Centroamérica, a través del DR-CAFTA y con la Unión Europea, a través del Acuerdo de Asociación Económica (EPA)."
        },
        {
          "title": "Sólido marco legal e incentivos.",
          "description": "La República Dominicana cuenta con un gobierno que favorece la inversión extranjera directa (IED), a través de un sólido marco legal, que no sólo ofrece seguridad jurídica a los inversionistas, sino que, ofrece un conjunto de incentivos y exenciones fiscales que les garantizan mayor rentabilidad a sus inversiones, al tiempo que generan empleos dignos, dinamizan la economía y promueven el desarrollo del país."
        },
        {
          "title": "Avanzada infraestructura.",
          "description": "El país cuenta con una infraestructura física amplia, desarrollada y ajustada a los requerimientos de una sociedad enfocada hacia la producción y comercialización de bienes y servicios. Su red de carreteras es una de las mejores de la región, enlazando, prácticamente, todos los destinos del país. También, cuenta con un sistema de aeropuertos y puertos modernos, extensos y eficientes. De acuerdo con el último Reporte Global de Competitividad 2019-2020, del Foro Económico Mundial, el país ocupa el primer lugar en la región en infraestructura de transporte, donde destaca por la conectividad y la calidad de la red vial. A su vez, su avanzada y confiable infraestructura de telecomunicaciones constituye una de sus principales ventajas competitivas."
        },
        {
          "title": "Riqueza y variedad de recursos naturales.",
          "description": "En la República Dominicana se conjugan una diversidad de atractivos recursos naturales, como sus bellas playas, fértiles suelos, cálido clima y yacimientos minerales, que nos hace un lugar idóneo para explorar e invertir."
        },
        {
          "title": "Estabilidad económica, social y política.",
          "description": "La seguridad jurídica, el dinamismo económico y el atractivo clima de negocios continúan haciendo de la República Dominicana el destino por excelencia de atracción de Inversión Extranjera Directa de la región y una de las economías más vibrantes de Latinoamérica y el Caribe."
        },
        {
          "title": "Talento humano.",
          "description": "La República Dominicana apuesta a un futuro que se construye con talento humano competitivo, sostenibilidad ambiental e innovación tecnológica como el camino que guía hacia el desarrollo; así pues, ProDominicana se complace en brindarle toda la colaboración, acompañamiento y asistencia necesaria para el desarrollo de sus negocios en el país."
        }
      ]
    },
    "sectors": {
      "title": "Sectores para invertir en RD",
      "description": "Sectores que representan oportunidades de inversión en el país.",
      "list": [
        {
          "name": "Turismo",
          "description": "Explora un sector líder en la región, reconocido por sus resorts de lujo, playas de ensueño, exuberantes paisajes y una interminable lista de actividades para turistas de todo el mundo. Invierte en hoteles boutique, ecoturismo sostenible, experiencias culturales vibrantes o turismo deportivo de primer nivel.",
          "subsectors": [
            {
              "name": "Hoteles y resorts"
            },
            {
              "name": "Ecoturismo"
            },
            {
              "name": "Turismo de aventura"
            },
            {
              "name": "Turismo cultural"
            },
            {
              "name": "Turismo de salud"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exención de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcción"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Energía renovable",
          "description": "Participa en la transformación del sector energético dominicano hacia un futuro sostenible y resiliente. Invierte en proyectos de energía renovable como energía solar, eólica e hidráulica, desarrollo de infraestructura para la generación y distribución de energía, tecnologías limpias e innovadoras que reduzcan la huella ambiental y diversificación de la matriz energética del país.",
          "subsectors": [
            {
              "name": "Energía solar"
            },
            {
              "name": "Energía eólica"
            },
            {
              "name": "Energía geotérmica"
            },
            {
              "name": "Biomasa"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exención de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcción"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Tecnología",
          "description": "Aprovecha el auge tecnológico impulsado por la Ley de Zonas Francas Especiales y la creciente demanda de servicios digitales. Invierte en empresas de software innovadoras, desarrollo de aplicaciones móviles de vanguardia, centros de datos de última generación, soluciones de inteligencia artificial que revolucionan las industrias e iniciativas de tecnología financiera (fintech) que están transformando el panorama bancario.",
          "subsectors": [
            {
              "name": "Desarrollo de software"
            },
            {
              "name": "Centros de atención al cliente"
            },
            {
              "name": "Nearshoring"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exención de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcción"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Manufactura",
          "description": "Sé parte de un sector diversificado y en constante crecimiento que abarca desde textiles de alta calidad y productos farmacéuticos de vanguardia hasta dispositivos médicos que salvan vidas, componentes electrónicos de precisión y una próspera agroindustria. Las oportunidades incluyen empresas de manufactura ligera, nearshoring estratégico para optimizar cadenas de suministro y parques industriales con infraestructura de primer nivel.",
          "subsectors": [
            {
              "name": "Zonas francas"
            },
            {
              "name": "Textiles"
            },
            {
              "name": "Productos farmacéuticos"
            },
            {
              "name": "Alimentos y bebidas"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exención de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcción"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Semiconductores",
          "description": "Sé pionero en un sector emergente con la instalación de la primera planta de fabricación de chips en la región. Invierte en empresas de ensamblaje de chips de última generación, diseño de circuitos integrados que impulsan la innovación tecnológica y fabricación de materiales semiconductores, la base fundamental de la electrónica moderna.",
          "subsectors": [
            {
              "name": "Fabricación de chips"
            },
            {
              "name": "Investigación y desarrollo"
            },
            {
              "name": "Diseño de chips"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exención de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcción"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Agropecuario",
          "description": "Desbloquea el enorme potencial de un sector con tierras fértiles, un clima tropical ideal y una creciente demanda de productos frescos en los mercados internacionales. Invierte en agricultura tecnificada que maximiza la producción, ganadería sostenible para un consumo responsable, producción de alimentos orgánicos que satisfacen las exigencias de los consumidores más conscientes y modernos invernaderos que garantizan la calidad y frescura durante todo el año.",
          "subsectors": [
            {
              "name": "Cultivos tropicales"
            },
            {
              "name": "Ganadería"
            },
            {
              "name": "Acuicultura"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exención de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcción"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Biomedicina",
          "description": "Contribuye al bienestar de la población y aprovecha la creciente demanda de servicios de salud de calidad. Invierte en investigación médica que abre camino a nuevos descubrimientos, producción de medicamentos innovadores que mejoran la vida de las personas, biotecnología que revoluciona la atención médica y turismo de salud que atrae a pacientes internacionales en busca de tratamientos de primer nivel.",
          "subsectors": [
            {
              "name": "Fabricación de dispositivos médicos"
            },
            {
              "name": "Desarrollo de medicamentos"
            },
            {
              "name": "Biotecnología"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exención de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcción"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Cine",
          "description": "Sumérgete en la vibrante industria cinematográfica dominicana, que ha experimentado un crecimiento exponencial en los últimos años. Invierte en la producción de películas nacionales e internacionales, estudios de grabación de última generación, servicios de postproducción de alta calidad, desarrollo de talentos locales e incentivos fiscales atractivos para la industria.",
          "subsectors": [
            {
              "name": "Producción cinematográfica"
            },
            {
              "name": "Distribución cinematográfica"
            },
            {
              "name": "Servicios cinematográfica"
            },
            {
              "name": "Cine independiente"
            },
            {
              "name": "Cine comercial"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exención de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcción"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        },
        {
          "name": "Inmobiliario",
          "description": "Aprovecha el auge del sector inmobiliario dominicano, impulsado por el crecimiento del turismo, la economía y la demanda de vivienda. Invierte en proyectos de construcción de hoteles, resorts de lujo, apartamentos, villas, propiedades comerciales, centros comerciales e inversiones inmobiliarias con fines turísticos.",
          "subsectors": [
            {
              "name": "Residencial"
            },
            {
              "name": "Comercial"
            },
            {
              "name": "Industrial"
            },
            {
              "name": "Turístico"
            }
          ],
          "incentives": {
            "title": "Incentivos",
            "subtitle": "Exención de impuestos del 100% sobre:",
            "list": [
              {
                "name": "Impuesto sobre la renta"
              },
              {
                "name": "Permisos de construcción"
              },
              {
                "name": "Compra de terrenos"
              },
              {
                "name": "Equipos, materiales y mobiliario necesarios para las primeras instalaciones y el inicio de operaciones"
              }
            ]
          }
        }
      ],
      "procedures": {
        "title": "Trámites",
        "list": [
          {
            "name": "Nombre Comercial (ONAPI)",
            "deliverable": "Registro de nombre comercial"
          },
          {
            "name": "Pago Impuesto Constitución (DGII)",
            "deliverable": "Certificación pago de impuesto"
          },
          {
            "name": "Registro de Compañía (Cámara de Comercio correspondiente)",
            "deliverable": "Registro mercantil"
          },
          {
            "name": "Registro Nacional de Contribuyente (RNC)",
            "deliverable": "Certificado Acta RNC"
          },
          {
            "name": "Registro de empleador en la Tesorería de la Seguridad Social",
            "deliverable": "Certificación TSS"
          },
          {
            "name": "No Objeción a Uso de Suelo (Ayuntamiento)",
            "deliverable": "Carta de no objeción"
          },
          {
            "name": "Análisis Previo (MITUR)",
            "deliverable": "Evaluación de la formulación del proyecto"
          },
          {
            "name": "Resolución de No Objeción Uso de Suelo (MITUR)",
            "deliverable": "Resolución de no objeción"
          },
          {
            "name": "No Objeción anteproyecto (Ayuntamiento)",
            "deliverable": "Certificación de anteproyecto"
          },
          {
            "name": "Parametro de Diseño (MITUR) - Opcional",
            "deliverable": "Documento con recomendaciones aplicables al proyecto"
          },
          {
            "name": "Autorización Ambiental (Ministerio de Medioambiente)",
            "deliverable": "Resolución de permiso ambiental"
          },
          {
            "name": "Licencia de Construcción (Ministerio de Vivienda, Hábitat, y Edificaciones)",
            "deliverable": "Licencia de construcción"
          },
          {
            "name": "Clasificación Provisional (CONFOTUR)",
            "deliverable": "Resolución de clasificación provisional"
          },
          {
            "name": "Análisis Costo-Beneficio (Ministerio de Hacienda)",
            "deliverable": "Análisis costo beneficio"
          },
          {
            "name": "Clasificación Definitiva (CONFOTUR)",
            "deliverable": "Resolución de clasificación definitiva"
          },
          {
            "name": "Solicitud de Exoneración de Importación de Bienes de Construcción (MITUR)",
            "deliverable": "Carta aprobación de exoneración"
          },
          {
            "name": "Solicitud de exoneración de impuestos (Ministerio de Hacienda)",
            "deliverable": "Carta de exoneración de impuesto"
          }
        ]
      },
      "relatedEntities": "Entidades Relacionadas"
    },
    "investmentguide": {
      "title": "Guía de inversión",
      "description": "Descarga nuestra guía de inversión para conocer los trámites y procedimientos necesarios para invertir en la República Dominicana.",
      "download": "Descargar",
      "dialog": {
        "title": "Descargar Guía de inversión",
        "subtitle": "Selecciona el idioma de tu preferencia"
      }
    },
    "contact": {
      "title": "Contáctanos",
      "description": "Ponte en contacto con uno de nuestros representantes de inversion para obtener una asesoria personalizada de como invertir.",
      "form": {
        "name": "Nombre",
        "lastName": "Apellido",
        "jobTitle": "Puesto",
        "company": "Empresa",
        "email": "Correo electrónico",
        "phone": "Teléfono",
        "country": "País",
        "sector": "Sector de interés",
        "message": "Mensaje",
        "button": "Enviar"
      }
    }
  },
  "Footer": {
    "aboutUs": {
      "title": "CONÓCENOS",
      "name": "ProDominicana",
      "fullName": "Centro de Exportación e Inversión de la República Dominicana"
    },
    "contactUs": {
      "title": "CONTÁCTANOS",
      "phone": "t: 809-530-5505",
      "email": "servicios@prodominicana.gob.do",
      "emailMobile": "Correo electrónico"
    },
    "findUs": {
      "title": "BÚSCANOS",
      "address": "Av. 27 de Febrero esq. Av. Gregorio Luperón, Plaza de la Bandera.",
      "city": "Santo Domingo, República Dominicana"
    },
    "stayInformed": {
      "title": "INFÓRMATE",
      "useTerms": "Términos de uso",
      "privacyPolicy": "Política de privacidad",
      "frequentlyQuestions": "Preguntas frecuentes"
    },
    "extra": {
      "certifications": "Certificaciones obtenidas",
      "copyright": "Todos los derechos reservados. Desarrollado por",
      "socialMediaText": "SÍGUENOS"
    }
  }
}
